Table of Contents
 Delegate ISEventHandler
Namespace
IdeaStatiCa.Plugin
Assembly
IdeaStatiCa.Plugin.dll
public delegate void ISEventHandler(object sender, ISEventArgs e)
Parameters
sender object
e ISEventArgs
 Edit this page